var data = {
  title: `中石化起诉委内瑞拉石油公司要欠款，是个好开始`,
  info: `最近，一起国际商业索赔案吸引了海内外媒体的目光。人们关注的不是索赔金额，而是原被告双方的身份——原告是中石化，被告是委内瑞拉国家石油公司。在能源领域紧密合作，是不少人对中委关系的第一印象，两国石油巨头怎么就突然“翻脸”了？`,
  content: `<h2 style=' ' >
    忍无可忍，中石化愤而起诉委内瑞拉国家石油公司
</h2>
<p>
    此次中石化不讲“和气生财”，而是跟委内瑞拉国家石油公司（以下简称委石油）对薄公堂，实在是对方太老赖，中石化憋屈得太久了。
</p>
<p>
    事情的起因要追溯到5年前，2012年5月，委石油以4350万美元的价格，向中石化购买4.5万吨油井用钢材，双方约定发货前先支付一半金额的预付款，收货后支付剩余款项。
</p>
<p>
    据财新网报道，到了2013年9月委方才支付了预付款，而钢材的供应商不愿意等，早就把钢材卖给了别人，还把中石化告到了国际商会仲裁院，中石化赔了人家200多万美元后，依然忠实地履行了对委石油的合同——2013年年末，中石化凑足了钢材交给了委石油。
</p>
<p>
    <img src="http://img1.gtimg.com/ninja/1/2017/12/ninja151337887682935.jpeg" alt="" title=""/>
</p>
<p>
    没想到，后面的坑更深。由于国际油价大跌，委国内局势动荡，剩余的2152万美元的尾款，委石油不付了。从2015年1月开始，中石化踏上了漫漫催债之路，又是见面又是发邮件，委石油至少五次答应偿还，结果都不了了之。
</p>
<p>
    中石化终于忍无可忍。今年11月27日，中石化在美国德克萨斯州一家地区法院提起诉讼，严词斥责委石油使用“一家资本金不足的壳公司，其唯一目的就是防止中石化获得赔偿”，其行为“构成故意的虚假陈述、欺骗以及隐瞒重大事实”，并索赔2370万美元。
</p>
<p>
    <img src="http://img1.gtimg.com/ninja/1/2017/12/ninja151337916517305.jpg" alt="委内瑞拉国家石油公司，英文简称PDVSA" title="委内瑞拉国家石油公司，英文简称PDVSA"/><span style=' ' >委内瑞拉国家石油公司，英文简称PDVSA</span>
</p>
<p>
    这次委石油上了心，迅速答应还钱。12月10日，双方达成和解协议。根据协议，委石油将用人民币还钱，在2017年12月14日和2018年1月15日分两次偿还中石化1.43亿元（约合2152万美元）。
</p>
<p>
    协议虽然签了，但能否按时还钱还不一定。因为自11月中旬以来，委内瑞拉国家石油公司和委内瑞拉政府因多种债券延迟偿付，已陷入“选择性债务违约”。委内瑞拉国家石油公司和委内瑞拉政府还与国外石油公司、矿商等企业就没收资产和欠款发生多起纠纷。
</p>
<p>
    因此，在和解协议中也有这样的条款：如果委方此次仍未按时偿还欠款，中方将保留再次起诉的权利。
</p>
<h2 style=' ' >
    在中石化背后，是一批“同病相怜”的中国企业
</h2>
<p>
    委内瑞拉的石油储量超过沙特，位居世界第一；委石油又是委内瑞拉最大的石油公司，其石油出口收入约占委内瑞拉外汇收入的90%。
</p>
<p>
    委内瑞拉最有钱的企业连2150万美元都拖着不还，还也只能分两次，那些跟委内瑞拉其他企业做生意的中国公司，讨债只会更难。
</p>
<p>
    据财经网报道，从2012年开始，在中委政治关系良好、委内瑞拉经济高速发展的鼓舞下，大批企业涌入委内瑞拉。这些企业可分为两类，一类是列入中委双边合作框架的国有企业，主要集中在石油能源和工程建设等领域，一类是未被列入双边合作的企业，大多是民企，涉及领域更广。
</p>
<p>
    近十年来，中委双边各项投资主要在“中委联合融资基金”下进行。“中委联合融资基金”于2007年设立，据专家介绍，由于当时油价高，中委基金协议有利于委方——中国国家开发银行以贷款的形式注入资金，而委内瑞拉对中委基金有完全的自主权，中国政府无权干涉，只有约5%-10%作为中国专项贸易资金。
</p>
<p>
    <img src="http://img1.gtimg.com/ninja/1/2017/12/ninja151337983515352.jpg" alt="中国在委内瑞拉高铁项目成为废墟" title="中国在委内瑞拉高铁项目成为废墟"/><span style=' ' >中国在委内瑞拉高铁项目成为废墟</span>
</p>
<p>
    列入合作框架的国有企业，有中委基金的保障，还能陆续收到委政府和企业的拖欠款，但也无法全身而退；而未列入合作框架的民企早已遭遇了大规模的违约。
</p>
<p>
    据中国社会科学院拉丁美洲研究所研究员谢文泽介绍，中国企业被拖欠的主要是出售给委方的机械设备货款和建筑工程款，虽然这些欠款严格来说是违约款，在财务上不能算作损失，但委方偿还的可能性已很小。他粗略统计的结果是，中国民营企业在委有超过百家，总损失在30至50亿美元之间。
</p>
<h2 style=' ' >
    短期内指望委内瑞拉主动还钱，不现实
</h2>
<p>
    有人会说，委内瑞拉是中国人民的老朋友，现在国际油价低，等国际油价高了，委内瑞拉经济好了，他们自然会还钱。
</p>
<p>
    且不说国际油价能否回到147元/桶的高点，就是能回到高点，委内瑞拉的经济不见得好转，好转了也不一定还钱。
</p>
<p>
    决定委国运的委石油，过去也曾风光过。在2001年，其销售收入已达462亿美元，净利润43亿美元，主要业绩指标在《国际石油周刊》的国际大型石油公司评比表上一直位居前四位。
</p>
<p>
    然而，到了查韦斯执政时代，委石油却风光不再。2002-2003年，委石油公司爆发大罢工，查韦斯一下开除了这家公司的40%的员工（约18000人），新聘用人员不问专业能力，只看是否效忠查韦斯，结果委石油迅速成为一家腐败严重、缺乏技术人才，冗员众多的低效公司。
</p>
<p>
    <img src="http://img1.gtimg.com/ninja/1/2017/12/ninja151337943812494.jpg" alt="委内瑞拉国家石油公司外墙上挂着查韦斯的画像" title="委内瑞拉国家石油公司外墙上挂着查韦斯的画像"/><span style=' ' >委内瑞拉国家石油公司外墙上挂着查韦斯的画像</span>
</p>
<p>
    随后，查韦斯决定将委石油的大部分收入转至政府预算，以完成庞大的社会福利计划，实现“21世纪社会主义”，而这些资金本应用来提高的公司产能。
</p>
<p>
    2007年，查韦斯再度颁布国有化条例，片面提高委国有公司在外资开发的油田的持股比例，国外石油公司有的屈服，有的退出。委国的国际信用几近破产，资金、技术、人才更加匮乏。
</p>
<p>
    <img src="http://img1.gtimg.com/ninja/1/2017/12/ninja151337945422399.jpg" alt="委内瑞拉石油业资金、技术和人才都比较匮乏" title="委内瑞拉石油业资金、技术和人才都比较匮乏"/><span style=' ' >委内瑞拉石油业资金、技术和人才都比较匮乏</span>
</p>
<p>
    石油能卖个好价钱的时候，瞎折腾也能过，一旦石油价格下跌，产量也下跌，委内瑞拉经济只有破产一条路了。
</p>
<p>
    现在的委石油原油产量从2008年的日均320万桶降至190万桶，委内瑞拉的经济也早已崩溃。通货膨胀率2015年为275%，2016年720%，2017年可达2000%。面对通货膨胀，委当局非常简单粗暴——价格管制，限制最高价，或者直接要求商家降价。无视生产成本的价格管制，让外资和本土企业亏得一塌糊涂，纷纷破产。在悲惨国家指数中，委内瑞拉因其经济和政治问题连续第三年高居榜首。
</p>
<p>
    <img src="http://img1.gtimg.com/ninja/1/2017/12/ninja151337953634813.jpg" alt="委内瑞拉商场里空空如野的货架" title="委内瑞拉商场里空空如野的货架"/><span style=' ' >委内瑞拉商场里空空如野的货架</span>
</p>
<p>
    有经济学家认为，除非委内瑞拉尊重市场、尊重产权、进行真正的变革，否则委经济会长期处于崩溃状态。
</p>
<h2 style=' ' >
    企业无论是“走出去”，还是碰到纠纷，商业逻辑都应放在首位
</h2>
<p>
    不管是能源、高铁还是其他海外投资项目，如果中国企业能通过正常的商业模式，参与竞争，顺利胜出，当然是好事。
</p>
<p>
    不过，中国在海外一些失败的投资说明，海外投资，尤其是基础设施建设这种周期长、造价高、投资回报慢的项目，商业逻辑和投资安全理应是首要的考虑因素，不能因为政府之间的热络，就放松对风险的把控。委内瑞拉主权综合风险高，在110个国家中常年倒数，很多国际投资者觉得“投资没收，欠债不还”是委内瑞拉的风格。投资这样的国家，无论是国企还是私企本应三思而后行。
</p>
<p>
    即使决定冒险投资，还应该把商业逻辑放在首位——写好合同，做好用法律手段解决商业纠纷的准备。毕竟，在现代社会，政府帮企业跨国讨债，有些名不正言不顺。谢文泽即表示，那些未纳入中委合作的项目，政府能起到的帮助非常有限，相关部门、机构只能从侧面做工作，委方有时会顾及中国的压力而偿还寥寥欠款，但这对企业的损失来说，是杯水车薪。
</p>
<p>
    而中石化在美状告委石油的经历，则告诉海外投资的企业们，用法律解决商业纠纷，不仅效率更高，要回欠款的几率也更大。
</p>
<p>
    <br/>
</p>`,
}
