var data = {
  title: `火车票积分可换车票，“铁老大”的便宜好占吗？`,
  info: `12月20日起，铁路部门将推出“铁路畅行”常旅客会员服务，乘客买票可以获得相应乘车积分，累积积分首次达到10000分以上，就能使用积分兑换车票。这项政策能给我们带来多大的福利？`,
  content: `<p>
    <br/>
</p>
<h2 style=' ' >
    积分制是大趋势，说明铁路部门的市场意识提高了
</h2>
<p style=' ' >
    “积分换车票”的规则大致是这样的：乘客购买完车票后会获得积分，积分按照5倍于车票票面的价格累计，也就是说，假如你买了100元的车票，就能获得500分。如果你能在一年之内买够2000元的车票，你就能获得10000分。积分首次达到10000分以上，就会获得积分兑换资格。兑换车票时，100积分等价于1元。
</p>
<p>
    <img src="http://img1.gtimg.com/ninja/1/2017/12/ninja151355452536675.jpg" alt="" title=""/>
</p>
<p style=' ' >
    通过积分返利来激励消费，符合心理学中“阳性强化法”——通过奖励一种行为，来促进该行为的产生。很多企业都喜欢玩“积分策略”，比如中国移动就有交话费返积分，积分换礼品或购物额度等活动。
</p>
<p style=' ' >
    互联网电商更是花心思推出各种积分返利的措施，如阿里就在2017年上半年，整合原来的淘宝积分、天猫积分及其它业态的积分，统一为“淘气值”，并给予淘气值更多的玩法。有专家表示，在当今社会，消费者对积分的使用频次和体验需求会越来越高。
</p>
<p style=' ' >
    铁路部门在这种时候推出“积分换车票”的政策，顺应了趋势。再加上之前的“同城卡”，支持微信买票等措施，说明铁路部门开始更多的站在消费者角度思考问题，市场意识有所提高。
</p>
<h2 style=' ' >
    “铁老大”的便宜不好占，铁道部门要留意航空公司的前车之鉴
</h2>
<p style=' ' >
    <br/>
</p>
<p style=' ' >
    积分换车票的福利虽好，但普通人并不容易享有。我们再来仔细看一下这个“积分换车票”的规则。首先，要“首次达到10000分以上”，才能获得兑票资格。这个积分也是有有效期的：积分自进入账户当日起连续12个月有效，到期未兑换的积分将自动作废。
</p>
<p style=' ' >
    也就是说，你要在12个月之内买够10000分，也就是2000块钱的火车票，才能换来一张100块钱的车票，更让消费者难受的是，积分还不可与其他支付方式混合支付，只能兑换指定车次的车票。有媒体报道，积分制主要针对上座率低于70%的车次——乘客想换到热门的车票可能很难。
</p>
<p>
    <img src="http://img1.gtimg.com/ninja/1/2017/12/ninja151355456863462.jpg" alt="据媒体报道，积分兑换主要针对上座率低于70%的车次" title="据媒体报道，积分兑换主要针对上座率低于70%的车次"/><span style=' ' >据媒体报道，积分兑换主要针对上座率低于70%的车次</span>
</p>
<p style=' ' >
    试问，一年花2000块钱买火车票，然后还需要在同年去坐一辆上座率低于70%的火车，这样的人，能有多少？有人指出，积分兑换主要针对高铁和动车这部分客座利用率低的车次，只有经常乘坐高铁和动车的商务人士才是受益人群。
</p>
<p style=' ' >
    可见，它并没有对准普通旅客最核心的需求，这项政策的促销意义大于福利意义。实际上，早在2012年，“火车积分换车票”政策小范围试水时，微博上就有过相关调查，当时有91%的网友对铁道部进行的“积分换车票”不感兴趣。
</p>
<p style=' ' >
    人们更关心的是，自己在需要回家的时候，能不能买到想要的车票。
</p>
<p style=' ' >
    我们还想提个醒，好政策可别走了样。“积分制”的本意是，通过掉一小部分肉来吸引更多的消费。消费者来了，该痛快换票的时候，不能含糊。
</p>
<p style=' ' >
    之前“积分换飞机票”的时候就出过这类纠纷。据《劳动报》报道，曾有旅客在用积分换取机票时遇到各种不顺，先是在办理兑换时遭遇“踢皮球”，好不容易出票后，机票行程单还标错了航站楼信息，致使其险些未能赶上航班。事后，航空公司只赔偿，“对于机票兑换过程的一系列问题并没有任何解释”。
</p>
<p style=' ' >
    还有一个问题，铁路部门有没有能力为旅客们看管好这些积分？还是要拿“积分换飞机票”当前车之鉴。过去，就有机票代售员偷盗他人里程积分，或者旅客自己积分被盗的事件。据报道，李女士14万公里的航空积分被盗，她发现后迅速向国航反映问题。可是最后，李女士还是眼睁睁看着对方把积分全部兑换成了北京到纽约的往返机票。这个过程中，她从国航得到的最多答复，只是“建议您报警”。
</p>
<h2 style=' ' >
    要警惕垄断企业的“表面市场化”
</h2>
<p style=' ' >
    诺贝尔经济学奖得主诺斯曾提出过“诺斯悖论”，意指政府部门本来应该提供公共物品，却因为个别政府部门和公共服务单位为了给自己牟利，反而减损了公众利益。铁路部门一方面要承担行政监管职责，另一方面又直接管理着面向市场的单位，很容易陷入“诺斯悖论”。人民网也曾指出，将铁路推向市场，是期望其可以走出“诺斯悖论”。
</p>
<p style=' ' >
    然而，如果大的垄断格局不变，只推行少数具体的市场化举措，有时候反而会加剧“诺斯悖论”。此前，对高铁票自主定价，就有学者担心，“如果在铁路尚未完成企业化运作，市场尚未形成有效竞争格局之前，就以“市场”指导火车票定价，其结果很可能是垄断方再次利用市场支配地位抬高价格”。
</p>
<p style=' ' >
    同样，如果没有形成有效的竞争，“火车票积分换票”，恐怕也不能让乘客享受到多少福利。缺乏竞争的火车餐就是实例，说了这么多年，火车餐依然价格不菲，品种单一，长期为人诟病。曾有一趟全程为20多个小时的列车，却只卖出50个盒饭，只能靠“高价少卖”来获得盈利。
</p>
<p>
    <img src="http://img1.gtimg.com/ninja/1/2017/12/ninja151355458595242.jpg" alt="如果引入市场竞争机制，火车餐饮的价格和质量或许都会更让人满意一些" title="如果引入市场竞争机制，火车餐饮的价格和质量或许都会更让人满意一些"/><span style=' ' >如果引入市场竞争机制，火车餐饮的价格和质量或许都会更让人满意一些</span>
</p>
<p style=' ' >
    既然铁路部门支持市场化的改革，那其他的市场化举措也应该来得快一些，多一些。
</p>
<p>
    <br/>
</p>`,
}
