var data={
  title:`为什么越来越多的90后自称“佛系青年”？`,
  info:`一夜之间，“佛系”成为中文互联网上最热门的词汇，佛系青年、佛系追星、佛系乘客、佛系学生、佛系购物、佛系恋爱……一大波“佛系”概念汹涌来袭。到底什么才算是“佛系”？年轻人们真的正在变得与世无争吗？`,
  content:`<h2 style=' ' >
    佛系概念起源于日本，跟佛教没什么关系
</h2>
<p style=' ' >
    什么是佛系？其实这个词跟佛教没有直接的关系，只是借鉴佛教讲求超脱世俗的人生态度，指的是一种不以物喜不以己悲，以“一切随缘”为指导精神的生活方式。
</p>
<p style=' ' >
    佛系的核心是“有也行，没有也行，不争不抢，不求输赢”。举个例子，佛系员工就被描绘成“交代下来的任务从不推辞，但是也绝对不会给自己揽工作；工作质量永远保证合格，但从来不会有惊喜”。
</p>
<p>
    <img src="http://img1.gtimg.com/ninja/1/2017/12/ninja151342367889358.jpg" alt="有人指责“佛系青年”根本不懂佛，其实这是自己强行加戏" title="有人指责“佛系青年”根本不懂佛，其实这是自己强行加戏"/><span style=' ' >有人指责“佛系青年”根本不懂佛，其实这是自己强行加戏</span>
</p>
<p style=' ' >
    和时下许多流行的青少年亚文化一样，佛系一词的起源也是在日本。早在2014年，日本一家杂志就介绍过“佛系男子”：他们外表看上去和普通人一样，但内心往往具有以下特点，自己的兴趣爱好永远都放在第一位，基本上所有的事情都想按照自己喜欢的方式和节奏去做。总是嫌谈恋爱太麻烦，不想在上面费神费时间，也不想交什么女朋友，就单纯喜欢自己一个人，和女生在一起会感觉很累。
</p>
<p>
    <img src="http://img1.gtimg.com/ninja/1/2017/12/ninja151342370513690.jpg" alt="2014年2月，日本杂志介绍“佛系男子”的报道" title="2014年2月，日本杂志介绍“佛系男子”的报道"/><span style=' ' >2014年2月，日本杂志介绍“佛系男子”的报道</span>
</p>
<p style=' ' >
    而在中国，佛系一词直到2017年才逐渐走红。这一年的4月，饭圈出现“佛系追星”一词，核心就是不撕。而在2017年9月，微博博主@奶骑本骑，发了一条内容为“佛系追星一刚，受教了，阿弥陀佛善哉善哉”的博文，并且提到了“佛系追星”一词的释义，转发量超过两万，使得该词就此爆红网络，被更多人所熟知。
</p>
<p style=' ' >
    2017年11月21日，微信公号“留通社”发布与90后相关文章《胃垮了，头秃了，离婚了，90后又开始追求佛系生活了？》，佛系一词终于脱离垂直圈子，开始进入大众视野。
</p>
<p style=' ' >
    而到了2017年12月11日，一向善于售卖概念的微信公号“新世相”发文《第一批 90 后已经出家了》，文章开篇便是“手里的保温杯水温未凉，办公室的 90 后已经找到人生新方向：他们宣布成佛了。”
</p>
<p style=' ' >
    该文成功将“佛系文化”推向高潮。之后，社交平台上，佛系买家、佛系综艺、佛系球迷、佛系养生、佛系育儿、佛系打车等词瞬间火爆异常。
</p>
<p>
    <img src="http://img1.gtimg.com/ninja/1/2017/12/ninja151342374357564.jpg" alt="“佛系”与丧文化还是有所不同" title="“佛系”与丧文化还是有所不同"/><span style=' ' >“佛系”与丧文化还是有所不同</span>
</p>
<p style=' ' >
    很多人将“佛系”总结为“丧文化”的一种，因为两者对很多事情的态度都是“无所谓，爱咋地咋地”。但其实，这两种文化又有所差别，专栏作者曾于里认为：“丧”是不想工作，漫无目的，情绪低迷，欲望低下，什么都不想干；但“佛系”是仍然有自己在意的事情，只是对于这些事情并没有标准或者目标，但事情还是要做的。例如，“丧”是不想谈恋爱，“佛系”是恋爱我谈着，但我不吵不闹不作就这样搭伙把日子过了。
</p>
<h2 style=' ' >
    为什么越来越多的90后自称“佛系青年”？
</h2>
<p style=' ' >
    “佛系青年”爆红，这不仅是90后心理的真实写照，也是社会问题的缩影。90后自称“佛系青年”确实与他们过去和当下的生活经历有关。
</p>
<p style=' ' >
    不可否认的是，许多90后，尤其是城市中长大的90后的成长过程，伴随的是物质财富不断地积累和丰富。很多90后从小没有体会过匮乏的感觉，对物质的饥渴度比较低，关于物质的获得与失去并没有像他们的前辈那样敏感。
</p>
<p>
    <img src="http://img1.gtimg.com/ninja/1/2017/12/ninja151342386669263.jpg" alt="现代社会竞争日益激烈，生活节奏不断加快，稍有不慎就有被时代抛弃的恐慌感" title="现代社会竞争日益激烈，生活节奏不断加快，稍有不慎就有被时代抛弃的恐慌感"/><span style=' ' >现代社会竞争日益激烈，生活节奏不断加快，稍有不慎就有被时代抛弃的恐慌感</span>
</p>
<p style=' ' >
    这和不少物质相对发达的社会比较类似，很多普通人的心态就是：如果不特别努力就可以生活得不错，那就普普通通过安宁的日子好了。就像“新世相”那篇文章中提到的，一位90后对于学区房的事情表示：就在小区附近送孩子上学好了，反正知道孩子将来很可能是个普通人，也不想让他那么累。
</p>
<p style=' ' >
    其实不止是90后，任何年代都有很多看似“不求上进”，其实只是想平淡过安稳日子的人，只是前辈们所处的时代未必能满足这个心愿。
</p>
<p style=' ' >
    但更多的是，对于很多不满足现在物质条件的年轻人来说，想要单纯的依靠个人努力，实现“草根逆袭”，相比于10年前或者20年前，难度大了不少。户籍、房价、教育、医疗、社会保障等让这一代的年轻人背负着巨大的负担。
</p>
<p style=' ' >
    就拿房子来说，过去很多年中国普通家庭的财富积累多是来自房价上涨，在房地产上，上车的和没上车的过不了几年，物质财富就不可同日而语。
</p>
<p>
    <img src="http://img1.gtimg.com/ninja/1/2017/12/ninja151342383224373.jpeg" alt="“佛系”是压力和焦虑下，年轻人的自我消解" title="“佛系”是压力和焦虑下，年轻人的自我消解"/><span style=' ' >“佛系”是压力和焦虑下，年轻人的自我消解</span>
</p>
<p style=' ' >
    前几年，不少80后终其一生做房奴至少还能买房，现在一线城市只靠努力的工作恐怕是很难买得起房了，很多地方至少要两代人一起做房奴才能供得起一套房：不仅要掏空自己和父母的所有积蓄，还几乎要背负一辈子债务。
</p>
<p style=' ' >
    年轻人之所以自称“佛系”，试着看开一切，是因为他们知道，即便自己看不开，事情也依旧解不开。不是他们不想努力，是因为努力带来的痛苦逐渐压倒回报带来的快乐。于是，这一届年轻人不再像自己的父辈一样，将奋斗、拼搏视作人生最重要的部分，甚至唯一的意义。
</p>
<p>
    <img src="http://img1.gtimg.com/ninja/1/2017/12/ninja151342389359855.jpg" alt="“佛系”与前几年流行的“屌丝”一样，是强势生活下弱者的一种自我保护" title="“佛系”与前几年流行的“屌丝”一样，是强势生活下弱者的一种自我保护"/><span style=' ' >“佛系”与前几年流行的“屌丝”一样，是强势生活下弱者的一种自我保护</span>
</p>
<p style=' ' >
    当然，如果年轻人能像以前一样比较轻松的上车房产，或者更容易实现物质生活的飞跃，大概也不会成为佛系青年。所以，很多时候，佛系青年在成为普通青年的道路上，只差一套房。
</p>
<p style=' ' >
    在这样的背景下，“佛系”成为年轻人对抗不属于他们的社会的武器：没有放弃生活，也不是毫无作为，现实给了什么就接着，也不做更多的改变，不如意就不如意吧，守着自己如意的东西就好了。就像是房价太高，那就不买了，爱卖谁卖谁去吧。
</p>
<h2 style=' ' >
    年轻人无欲无求，不是好事
</h2>
<p style=' ' >
    “佛系”讲究怎么都行、不大走心、看淡一切的活法，不禁让人联想到日本的“低欲望社会”。
</p>
<p style=' ' >
    前两年，日本学者大前研一针对日本的状况撰写出版了《低欲望社会》。根据大前研一书中的介绍，低欲望社会的特征有四个方面：
</p>
<p>
    <img src="http://img1.gtimg.com/ninja/1/2017/12/ninja151342394057735.jpg" alt="" title=""/>
</p>
<p style=' ' >
    一、年轻人不愿意背负风险，不像从前世代一样愿意独立购屋，背负几千万的房贷；
</p>
<p style=' ' >
    二、少子化，人口持续减少、人力不足，另一方面，又面临人口超高龄化的问题；
</p>
<p style=' ' >
    三、丧失物欲、成功欲的世代：对于“拥有物质”毫无欲望，随便吃个一、两餐就能活下来的社会，“出人头地的欲望”也比先前世代降低不少；
</p>
<p style=' ' >
    四、无论是货币宽松政策或公共投资，无法提升消费者信心，撒再多钱也无法改善经济。
</p>
<p style=' ' >
    有人认为，中国出现“佛系”“低欲望”是件好事，说明年轻人不再为追求物质而活，这种说法忽略了日本低欲望与中国低欲望的不同。
</p>
<p style=' ' >
    日本出现低欲望的原因在于，有一批人群从以前一味的追逐物质转变到了追逐精神需求，另一批人群因为文化程度的提高而导致其理念发生变化，是主动式的；而中国的低欲望，是更多的青年看到了“草根逆袭”的不现实性，逐渐接受了现实，走上了“低欲望”的路子，是被动式的。
</p>
<p>
    <img src="http://img1.gtimg.com/ninja/1/2017/12/ninja151342396771046.jpeg" alt="新华社在日本街头的采访" title="新华社在日本街头的采访"/><span style=' ' >新华社在日本街头的采访</span>
</p>
<p style=' ' >
    不管哪种原因形成的年轻人低欲望，如果真的迎来一个年轻人低欲望的社会，前景未必光明。低欲望社会现象对于经济的负面效应十分明显，最明显的就是消费力疲软，日本首相安倍晋三和日本央行的超宽松刺激政策之所以没能获得预期效果，归根结底是因为消费力跟不上。
</p>
<p style=' ' >
    但日本在进入低欲望社会之时，已经拥有了相对富足的生活，中国显然没有到达这个程度，一旦经济停滞，意味着更高的失业率，更多的社会矛盾和更匮乏的资源，很多人恐怕连“佛系”生活也无法维持。
</p>
<p style=' ' >
    必须要说明的是，这一切并不都是“佛系青年”的错，单纯呼吁青年要努力、奋斗、拼搏，这些都是干瘪的，必须想想是什么原因造成了“努力带来的痛苦压倒了回报带来的快乐”。
</p>
<p>
    <img src="http://img1.gtimg.com/ninja/1/2017/12/ninja151342400349583.jpg" alt="" title=""/>
</p>
<p>
    <br/>
</p>`,
}
