var data {
  main: [{
    title: `中石化起诉委内瑞拉石油公司要欠款，是个好开始`,
    info: `最近，一起国际商业索赔案吸引了海内外媒体的目光。人们关注的不是索赔金额，而是原被告双方的身份——原告是中石化，被告是委内瑞拉国家石油公司。在能源领域紧密合作，是不少人对中委关系的第一印象，两国石油巨头怎么就突然“翻脸”了？`,
    url: `01.js`,
    img:`http://img1.gtimg.com/ninja/1/2017/12/ninja151337887682935.jpeg`,
  }, {
    title: `火车票积分可换车票，“铁老大”的便宜好占吗？`,
    info: `12月20日起，铁路部门将推出“铁路畅行”常旅客会员服务，乘客买票可以获得相应乘车积分，累积积分首次达到10000分以上，就能使用积分兑换车票。这项政策能给我们带来多大的福利？`,
    url: `02.js`,
    img:`http://img1.gtimg.com/ninja/1/2017/12/ninja151355452536675.jpg`
  }, {
  title:`为什么越来越多的90后自称“佛系青年”？`,
  info:`一夜之间，“佛系”成为中文互联网上最热门的词汇，佛系青年、佛系追星、佛系乘客、佛系学生、佛系购物、佛系恋爱……一大波“佛系”概念汹涌来袭。到底什么才算是“佛系”？年轻人们真的正在变得与世无争吗？`,
    url: `03.js`,
    img:`http://img1.gtimg.com/ninja/1/2017/12/ninja151342367889358.jpg`,
  }]
}
